[
  {
    "id": "1",
    "date": "12 juillet 2022",
    "titre": "La toute première image du JWST : SMACS 0723",
    "sous-titre": "Amas de galaxies à effet de lentille",
    "constellation": "Constellation du Poisson volant",
    "Distance": "Le décalage vers le rouge de l'amas est z=0,39 (environ 4,24 milliards d'années-lumière)",
    "description": "Cette première image a permis de découvrir l’image infrarouge la plus nette et la plus profonde jamais produite. Il s’agit de l’amas de galaxies SMACS 0723, apparaissant tel qu’il était il y a 4,6 milliards d’années, révélant des milliers de galaxies.",
    "image_url": "./media/james-webb/SMACS-0723-JWST.png",
    "image_hdurl": "./media/james-webb/SMACS-0723-JWST.png"
  },
  {
    "id": "2",
    "date": "27 novembre 2024",
    "titre": "NGC 2090",
    "sous-titre": "Galaxie Spirale",
    "constellation": "Constellation de la Colombe",
    "Distance": "40 millions d'années-lumière",
    "description": "Grâce aux instruments NIRCam et MIRI combinés, le télescope spatial James Webb nous montre cette galaxie spirale située dans la constellation de la Colombe à 40 millions d’années-lumière. Les bras spiraux, le gaz et la poussière sont visibles avec d’incroyables détails.",
    "image_path": "./media/james-webb/NGC-2090.jpg"
  },
  {
    "id": "3",
    "date": "25 novembre 2024",
    "titre": "La galaxie du Sombrero M104",
    "sous-titre": "Galaxie Spirale",
    "constellation": "Constellation de la vierge",
    "Distance": "À environ 29 millions d'années-lumière",
    "description": "Cette image a été obtenue grâce à l’instrument MIRI. Elle montre la galaxie du Sombrero déjà immortalisée par Hubble. La galaxie est située à 30 millions d’années-lumière. Elle produit qu’une seule étoile de la masse de notre Soleil par an, deux fois moins que la Voie Lactée.",
    "image_path": "./media/james-webb/sombrero-galaxy-M104.png"
  },
  {
    "id": "4",
    "date": "31 octobre 2024",
    "titre": "IC 2163 et NGC 2207",
    "sous-titre": "Quand deux galaxies se frôlèrent",
    "constellation": "Constellation du Grand Chien",
    "Distance": "114 millions d'années-lumière",
    "description": "Cette image a été obtenue par les télescopes Webb et Hubble. Elles se sont frôlées il y a quelques millions d’années. La plus petite IC 2163 est passée “derrière” NGC 2207. A elles-deux, elles forment environ 24 étoiles chaque année alors que notre galaxie ne forme que deux à trois étoiles semblable au Soleil par an.",
    "image_path": "./media/james-webb/IC-2163-et-NGC-2207.png"
  },
  {
    "id": "5",
    "date": "4 octobre 2024",
    "titre": "NGC 602",
    "sous-titre": "UN AMAS OUVERT D’ÉTOILES",
    "constellation": "Constellation de l’Hydre Mâle",
    "Distance": "",
    "description": "Cette image prise par NIRCam et MIRI laisse libre cours à l’imagination. Le rayonnement et l’onde choc de l’amas ont éjecté la majeure partie du gaz de la nébuleuse. Les nuages sombres de poussière dense et la forte densité de gaz ionisé suggèrent que des étoiles y sont en cours de formation. Située dans la constellation de l’Hydre, la nébuleuse se trouve à 200 000 années lumière.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "6",
    "date": "1er octobre 2024",
    "titre": "L’amas de l’Autel",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cet amas, aussi connu sous le nom de Westerlund 1, est situé à 12 000 années-lumière. Il concentre une très forte densité d’étoiles massives, sans égal dans le reste de notre galaxie. Cet amas est estimé entre 3,5 et 5 millions d’années.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "7",
    "date": "27 août 2024",
    "titre": "Trois supernovas pour le prix d’une seule",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cette image prise par NIRCam montre la supernova H0pe, qui apparaît trois fois grâce au phénomène de lentille gravitationnelle. La lumière a pris trois chemins différents à travers l’amas de galaxie G165, situé à 3,6 milliards d’années-lumière.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "8",
    "date": "18 septembre 2024",
    "titre": "Arp 107 : quand deux galaxies entrent en collision",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cette image montre deux galaxies en collision. Les données dans le proche infrarouge révèlent des étoiles anciennes, tandis que les données MIRI mettent en évidence les jeunes étoiles et les régions de formation d’étoiles.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "9",
    "date": "20 juin 2024",
    "titre": "Le nuage de Digel 2S",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cette image montre deux amas lumineux de jeunes étoiles dans le nuage de Digel, situé à 40 000 années-lumière. Certaines étoiles sont des proto-étoiles avec des disques d’accrétion et des jets de matière.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "10",
    "date": "30 mai 2024",
    "titre": "NGC 1333 : la nébuleuse de Persée",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cette nébuleuse par réflexion, située à 960 années-lumière, est un site actif de formation d’étoiles. Les objets Herbig-Haro visibles témoignent de collisions entre matière ionisée et nuages environnants.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "11",
    "date": "12 juillet 2024",
    "titre": "Le manchot gardant son œuf",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Ce duo de galaxies, Arp 142, a subi une collision il y a entre 25 et 75 millions d’années. Cette collision a déclenché une formation intense de nouvelles étoiles.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "12",
    "date": "9 juin 2024",
    "titre": "La nébuleuse du serpent",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Située à 1 300 années-lumière, cette région de formation d’étoiles contient un amas dense d’étoiles nouvelles. Le gaz et la poussière sont si denses qu’aucune lumière proche de l’infrarouge ne passe.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "13",
    "date": "30 mai 2024",
    "titre": "JADES-GS-z14-0",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Cette galaxie primitive, observée 290 millions d’années après le Big Bang, offre des informations précieuses sur les premières phases de formation des galaxies.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "14",
    "date": "29 mai 2024",
    "titre": "Caldwell 21",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "La galaxie NGC 4449 aussi répertoriée sous le nom de Caldwell 21 est située à 12 millions d’années-lumière de la Terre. Elle forme des étoiles depuis plusieurs milliards d’années, mais elle connaît actuellement une période de formation d’étoiles à un rythme beaucoup plus élevé que par le passé. On parle de sursaut d’étoiles.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "15",
    "date": "1er mai 2024",
    "titre": "L’illumination de NGC 6440",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "NGC 6440, un amas globulaire situé à environ 28 000 années-lumière de la Terre dans la constellation du Sagittaire. Il s’agit d’un amas de vieilles étoiles, liées entre elles par la gravité. Ils contiennent des centaines de milliers d’étoiles.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "16",
    "date": "3 avril 2024",
    "titre": "M82 la galaxie du cigare",
    "sous-titre": "",
    "constellation": "",
    "Distance": "",
    "description": "Déjà recensée au XVIIIe siècle, la galaxie du cigare est située à 12 millions d’années-lumière. Cette image révèle un vent galactique déclenché par la formation rapide d’étoiles et les supernovas qui en découlent.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "17",
    "date": "26 mars 2024",
    "titre": "JE ZWICKY 18",
    "sous-titre": "Galaxie naine irrégulière",
    "constellation": "Constellation de la Grande Ourse",
    "distance": "",
    "description": "Cette galaxie primitive est située à 59 millions d’années-lumière de nous. Typique des galaxies qui peuplaient l’Univers primitif, et beaucoup plus petite que notre Voie Lactée, elle a connu plusieurs périodes de formation d’étoiles. On peut apercevoir deux grandes régions de sursauts stellaires au cœur de la galaxie. Les filaments bruns qui entourent la région centrale de sursauts stellaires sont des bulles de gaz qui ont été chauffées par les vents stellaires et le rayonnement ultraviolet intense libéré par les jeunes étoiles chaudes.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "18",
    "date": "9 mars 2024",
    "titre": "LA NÉBULEUSE DU TRIANGLE",
    "sous-titre": "Région de formation d’étoiles",
    "constellation": "Constellation du triangle",
    "distance": "La nébuleuse du triangle, appellée aussi NGC 604 contient plus de 200 des types d’étoiles les plus chaudes et les plus massives toutes en début de vie. Aucune région semblable n’existe dans notre Voie lactée, ce qui en fait un parfait sujet d’étude pour comprendre les jeunes étoiles massives. Elle est située à 2,5 millions d’années-lumière et s’étend sur 1500 années-lumière, soit plus que la distance qui nous sépare de la nébuleuse d’Orion.",
    "description": "",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "19",
    "date": "29 janvier 2024",
    "titre": "NGC 1512",
    "sous-titre": "Galaxie spirale barrée",
    "constellation": "Constellation de l'horloge",
    "distance": "",
    "description": "La galaxie NGC 1512 est située à 30 millions d’années-lumière. Grâce à la caméra NIRCam de Webb, on peut apercevoir les millions d’étoiles dans des tons bleus. L’instrument MIRI permet, lui, de mettre en évidence la poussière brillante, nous montrant où elle se trouve derrière, autour et entre les étoiles. Les régions de gaz étendues des bras spiraux révèlent également des détails en rouge et en orange. Les astronomes étudient l’espacement de ces caractéristiques pour comprendre comment une galaxie distribue son gaz et sa poussière.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "20",
    "date": "23 janvier 2024",
    "titre": "N79 DANS LE GRAND NUAGE DE MAGELLAN",
    "sous-titre": "Région de formation d’étoiles",
    "constellation": "Constellation de la Dorade",
    "distance": "",
    "description": "Cette région capturée par l’instrument MIRI est une région de formation d’étoiles qui s’étend sur 1630 années-lumière. Cette région aurait produit beaucoup plus d’étoiles que la nébuleuse de la Tarentule au cours des 500000 dernières années. La vue de Webb de N79 met en valeur les gaz et la poussière incandescents de la région. Certaines protoétoiles encore intégrées apparaissent également dans ce champ. De telles régions de formation d’étoiles intéressent les astronomes car leur composition chimique est similaire à celle des gigantesques régions de formation d’étoiles observées lorsque l’Univers n’avait que quelques milliards d’années et que la formation d’étoiles était à son apogée.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "21",
    "date": "03 décembre 2023",
    "titre": "AMAS IC348",
    "sous-titre": "Nébuleuse par réflexion",
    "constellation": "Constellation de Persée",
    "distance": "",
    "description": "L’Amas fait partie du nuage moléculaire de Persée. Les astronomes ont parcouru l’amas à la recherche de minuscules naines brunes flottant librement : des objets trop petits pour être des étoiles. mais plus grande que la plupart des planètes. Ils en ont trouvé trois dont la masse est inférieure à huit fois la masse de Jupiter. Les rideaux vaporeux qui remplissent l’image sont constitués de matière interstellaire réfléchissant la lumière des étoiles de l’amas.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "22",
    "date": "20 novembre 2023",
    "titre": "SAGITTARIUS C",
    "sous-titre": "Le centre de notre galaxie",
    "constellation": "Constellation du Sagittaire",
    "distance": "",
    "description": "Cette vue couvre 50 années-lumière de large du centre dense de la Voie lactée. On estime que 500 000 étoiles brillent sur cette image de la région du Sagittaire C. Une vaste région d’hydrogène ionisé, représentée en bleu, s’enroule autour d’un nuage sombre infrarouge, si dense qu’il bloque la lumière des étoiles lointaines derrière lui.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "23",
    "date": "30 octobre 2023",
    "titre": "NÉBULEUSE DU CRABE",
    "sous-titre": "Rémanent de Supernova",
    "constellation": "Constellation du Taureau",
    "distance": "",
    "description": "La nébuleuse du Crabe est le résultat de l’explosion d’une supernova observée par des astronomes chinois entre 1054 et 1056. Elle est située dans la Voie Lactée à 6300 années-lumière de la Terre et s’étend à la vitesse de 1500 km par seconde. La nébuleuse contient en son centre un pulsar, qui tourne sur lui-même environ trente fois par seconde.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "24",
    "date": "19 octobre 2023",
    "titre": "JUPITER",
    "sous-titre": "5e planète du Système solaire",
    "constellation": "Constellation du Taureau",
    "distance": "",
    "description": "C’est un visage de Jupiter qu’on ne connaît pas. Sur cette image, les taches et traînées blanches sont probablement des sommets de nuages ​​​​à très haute altitude. On voit les aurores boréales au niveau des pôles qui apparaissent en rouge.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "25",
    "date": "14 septembre 2023",
    "titre": "HERBIG-HARO 211",
    "sous-titre": "Jeune étoile en formation",
    "constellation": "Constellation de Persée",
    "distance": "",
    "descrition": "Ceci est une jeune étoile semblable à notre Soleil. Les objets Herbig-Haro se forment lorsque des vents stellaires ou des jets de gaz crachés par des étoiles nouveau-nées forment des ondes de choc entrant en collision avec le gaz et la poussière proches à grande vitesse. Les molécules excitées par les conditions turbulentes, notamment l’hydrogène moléculaire, le monoxyde de carbone et le monoxyde de silicium, émettent une lumière infrarouge, recueillie par le télescope spatial James Webb.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "26",
    "date": "29 aout 2023",
    "titre": "GALAXIE DU TOURBILLON",
    "sous-titre": "Galaxie spirale",
    "constellation": "Constellation de Chiens de chasse",
    "distance": "",
    "description": "Sur cette image, les régions rouge foncé tracent la poussière chaude et filamenteuse qui imprègne le milieu de la galaxie. Les couleurs orange et jaune révèlent les régions de gaz ionisé par les amas d’étoiles récemment formés.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "27",
    "date": "21 aout 2023",
    "titre": "NÉBULEUSE DE LA LYRE",
    "sous-titre": "Nébuleuse planétaire",
    "constellation": "Constellation de la Lyre",
    "distance": "",
    "description": "Située à  2 500 années-lumière de la Terre, la nébuleuse de la Lyre est la seconde nébuleuse planétaire découverte par Charles Messier en 1779. Cette nouvelle image de la NIRCam du JWST offre une résolution sans précédent. L’image permet de d’apercevoir la structure des filaments de l’anneau intérieur.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "28",
    "date": "09 aout 2023",
    "titre": "EARENDEL ET L'AMAS WHL0137-08",
    "sous-titre": "L’étoile la plus lointaine jamais observée",
    "constellation": "Constellation de la Baleine",
    "distance": "",
    "description": "Sur cette image on aperçoit Earendel, l’étoile la plus éloignée jamais détectée. Cette étoile est deux fois plus chaude que notre Soleil et un million de fois plus lumineuse. Elle apparait déformée grâce une effet de lentille gravitationnelle. La lumière d’Earendel est en effet déformée par l’amas de galaxies WHL0137-08 au premier plan. Cela provoque ces arcs si particuliers sur l’image.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "29",
    "date": "26 juillet 2023",
    "titre": "HERBIG-HARO 46/47",
    "sous-titre": "Objet d’Herbig-Haro",
    "constellation": "Constellation des voiles",
    "distance": "",
    "description": "Au centre des pointes de diffraction rouges, deux étoiles sont en formation. Les étoiles sont profondément enfouies et apparaissent comme une tache blanc-orange. Elles sont entourés d’un disque de gaz et de poussières qui continue d’augmenter leur masse. Herbig-Haro 46/47 est âgé de quelques milliers d’années seulement. Ces observations permettent aux scientifiques de comprendre comment les étoiles acquièrent de la masse au fil du temps",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "30",
    "date": "12 juillet 2023",
    "titre": "RHO OPHIUCHI",
    "sous-titre": "Nuage moléculaire",
    "constellation": "Constellation d’Ophiuchus et du Scorpion",
    "distance": "",
    "description": "Rho Ophiuchi est la région de formation d’étoiles la plus proche de la Terre. Sur l’image on aperçoit des jets jaillissant de jeunes étoiles. Ces jets impactent le gaz interstellaire environnant et éclairent l’hydrogène moléculaire, représenté en rouge.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "31",
    "date": "26 juin 2023",
    "titre": "LA BARRE D'ORION",
    "sous-titre": "Partie d’une nébuleuse en émission et en réflexion",
    "constellation": "Constellation d’Orion",
    "distance": "",
    "description": "La barre d’Orion est une petite partie de la célèbre nébuleuse d’Orion. Dans cette image se trouve un jeune système stellaire connu sous le nom de d203-506, qui possède un disque protoplanétaire. Les astronomes ont utilisé Webb pour détecter pour la première fois une molécule de carbone connue sous le nom de cation méthyle dans ce disque. Cette molécule est importante car elle favorise la formation de molécules carbonées plus complexes.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "32",
    "date": "07 avril 2023",
    "titre": "CASSIOPÉE A",
    "sous-titre": "Résidu de Supernova",
    "constellation": "Constellation de Cassiopée",
    "distance": "",
    "description": "Cassiopée A est un reste de supernova situé à environ 11 000 années-lumière de la Terre. En orange et en rouge apparaissent des résidus de poussière chaude. À l’intérieur de cette coque extérieure se trouvent des filaments marbrés de rose vif. Cela représente le matériau de l’étoile elle-même et brille probablement en raison d’un mélange de divers éléments lourds et d’émissions de poussière.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "33",
    "date": "06 avril 2023",
    "titre": "URANUS",
    "sous-titre": "7e planète du Système solaire",
    "constellation": "",
    "distance": "",
    "description": "Cette image permet de découvrir les anneaux de la planète. Sur le côté droit de la planète se trouve une zone d’éclaircissement au pôle face au Soleil. Cette calotte polaire est propre à Uranus car c’est la seule planète du système solaire inclinée sur le côté, ce qui provoque ses saisons extrêmes.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "34",
    "date": "14 mars 2023",
    "titre": "WR 124",
    "sous-titre": "Étoile Wolf-Rayet",
    "constellation": "Constellation de la Flèche",
    "distance": "",
    "description": "Cette image combine les longueurs d’onde de lumière dans le proche infrarouge et dans l’infrarouge moyen. L’étoile présente les pics de diffraction caractéristiques de la caméra proche infrarouge de Webb (NIRCam). L’instrument infrarouge moyen de Webb (MIRI) révèle la structure de la nébuleuse.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "35",
    "date": "23 janvier 2023",
    "titre": "CAMÉLÉON",
    "sous-titre": "Nuage moléculaire sombre",
    "constellation": "Constellation dU Caméléon",
    "distance": "",
    "description": "Le nuage du Caméléon I, situé à environ 630 années-lumière est l’une des régions de formation d’étoiles actives les plus proches de la Terre.Le matériau froid et vaporeux (bleu, centre) est éclairé dans l’infrarouge par la lueur de la jeune protoétoile sortante Ced 110 IRS 4 (orange, en haut à gauche).",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "36",
    "date": "11 janvier 2023",
    "titre": "PETIT NUAGE DE MAGELLAN",
    "sous-titre": "Galaxie naine",
    "constellation": " Constellation du Toucan",
    "distance": "",
    "description": "Le Petit nuage de Magellan est un amas d’étoiles dynamique situé dans une nébuleuse à 200 000 années-lumière. Les panaches et arcs de gaz sur cette image contiennent deux types d’hydrogène. Le gaz rose représente l’hydrogène sous tension, qui est généralement aussi chaud qu’environ 10 000 °C ou plus, tandis que le gaz plus orange représente l’hydrogène moléculaire dense, qui est beaucoup plus froid à environ -200 °C ou moins. Le gaz plus froid fournit un excellent environnement pour la formation des étoiles",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "37",
    "date": "16 novembre 2022",
    "titre": "L1517 IRS",
    "sous-titre": "Protoétoile au sein de la nébuleuse obscure L1517",
    "constellation": " Constellation du Taureau",
    "distance": "",
    "description": "Cette protoétoile se situe dans le nuage moléculaire du Taureau. Ce nuage obscur se trouve à près de 457 années-lumière de la Terre. En lumière visible, il apparaît comme une nébuleuse sombre, faute de fusion nucléaire en son sein.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "38",
    "date": "19 octobre 2022",
    "titre": "PILIERS DE LA CRÉATION",
    "sous-titre": "Petite région de la nébuleuse en émission de l’Aigle ",
    "constellation": " Constellation du Serpent",
    "distance": "",
    "description": "Les piliers sont remplis de gaz et de poussière semi-transparents et en constante évolution. C’est une région où de jeunes étoiles se forment. Le long des bords des piliers se trouvent des lignes ondulées qui ressemblent à de la lave. Ce sont des éjections d’étoiles encore en formation.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "39",
    "date": "21 septembre 2022",
    "titre": "NEPTUNE",
    "sous-titre": "8e planète du Système solaire",
    "constellation": "",
    "distance": "",
    "description": "Cette image de Neptune met en valeur les anneaux de la planète. On aperçoit des taches lumineuses dans l’hémisphère sud de la planète qui représentent des nuages ​​​​de glace de méthane à haute altitude. Pour la première fois, le télescope spatial James Webb a mis en évidence une bande continue de nuages ​​​​de haute latitude entourant un vortex déjà connu au pôle sud de Neptune.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "40",
    "date": "6 septembre 2022",
    "titre": "NÉBULEUSE DE LA TARENTULE",
    "sous-titre": "Nébuleuse par émission",
    "constellation": "Constellation de la Dorade",
    "distance": "",
    "description": "La nébuleuse de la Tarentule ou NGC 2070 est une région d’hydrogène ionisée dans le Grand Nuage de Magellan. Elle se situe à 160 000 années-lumière de la Terre. Le taux de naissance d’étoiles y est plus élevé qu’en n’importe quelle région de notre Galaxie. Pour la première fois, plusieurs milliers, voire dizaines de milliers de jeunes objets stellaires, occultés par des poussières en lumière visible, ont pu être observés dans la région ciblée. La nébuleuse de la Tarentule est la plus grosse nébuleuse connue à ce jour.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "41",
    "date": "2 août 2022",
    "titre": "LA GALAXIE DE LA ROUE DE CHARIOT",
    "sous-titre": "Galaxie lenticulaire",
    "constellation": "Constellation du Sculteur",
    "distance": "",
    "description": "Cette galaxie à un diamètre d’environ 188 000 années-lumière, légèrement plus grande que la Voie lactée. Sa forme serait issue d’une collision avec une petite galaxie il y a environ 200 millions d’années.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "42",
    "date": "12 juillet 2022",
    "titre": "NÉBULEUSE DE LA CARÈNE",
    "sous-titre": "Nébuleuse par émission et nébuleuse par réflexion",
    "constellation": "Constellation de la Carène",
    "distance": "",
    "description": "On les surnomme les falaises cosmiques. En réalité, cette région est le bord d’une gigantesque cavité gazeuse au sein de NGC 3324, à environ 7 600 années-lumière.",
    "image_path": "./media/james-webb/"
  },

  {
    "id": "43",
    "date": "11 juillet 2022",
    "titre": "LE QUINTETTE DE STÉPHAN",
    "sous-titre": "Regroupement visuel de galaxies",
    "constellation": "Constellation de Pégase",
    "distance": "",
    "description": "Le Quintette de Stephan compte initialement cinq galaxies membres: NGC 7317, la paire de galaxies NGC 7318 (A et B), NGC 7319 et NGC 7320. De cette liste, quatre galaxies forment réellement un groupe compact et sont situées approximativement dans une même région de l’espace.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "44",
    "date": "12 juillet 2022",
    "titre": "NÉBULEUSE DE L'ANNEAU AUSTRAL",
    "sous-titre": "Nébuleuse planétaire",
    "constellation": "Constellation des Voiles",
    "distance": "",
    "description": "La nébuleuse de l’anneau austral, elle a été découverte par l’astronome britannique John Herschel en 1835. Son diamètre est d’environ de 0,93 année-lumière. Les deux étoiles au centre forment un système binaire d’étoiles, dont le membre le moins lumineux est la naine blanche qui a donné naissance à cette nébuleuse.",
    "image_path": "./media/james-webb/"
  },
  {
    "id": "45",
    "date": "11 juillet 2022",
    "titre": "LA TOUTE PREMIÈRE IMAGE DU JWST : SMACS 0723",
    "sous-titre": "C’est la maison blanche qui a publié cette toute première image exceptionnelle du télescope spatial James Webb",
    "constellation": "",
    "distance": "",
    "description": "Cette première image a permis de découvrir l’image infrarouge la plus nette et la plus profonde jamais produite. Il s’agit de l’amas de galaxies SMACS 0723. Il y a apparaît tel qu’il était il y a 4,6 milliards d’années. On y voit des milliers de galaxies.",
    "image_path": "./media/james-webb/"
  }
]
